
/* Class = "UIButton"; normalTitle = "1234"; ObjectID = "3Jg-EU-ajT"; */
"3Jg-EU-ajT.normalTitle" = "1234";

/* Class = "UIButton"; accessibilityLabel = "Registration state"; ObjectID = "Mhg-P6-RfU"; */
"Mhg-P6-RfU.accessibilityLabel" = "Estatus do Cadastro";

/* Class = "UIButton"; normalTitle = "Registered"; ObjectID = "Mhg-P6-RfU"; */
"Mhg-P6-RfU.normalTitle" = "Registrado";

/* Class = "UIButton"; accessibilityLabel = "Side menu button"; ObjectID = "yg7-rx-XVv"; */
"yg7-rx-XVv.accessibilityLabel" = "Botão do Side Menu";
